/* Localized versions of Info.plist keys */

CFBundleName = "Unit Converter";
CFBundleShortVersionString = "Unit Converter version 1.2";
CFBundleGetInfoString = "Unit Converter version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
